module.exports = {

  "serverid": "798591090797445140",
  "Owner": "540903510368059412",
  "transport": "",
  "chatkanalı": "825768182056878120",
  "kayıtsız": "806579235782918144",
  "booster": "823571675320549445",
  "yetkilirol": "809549857953939467",
  "onayemoji": "<:emoji_2:811965422807154719>",
  "redemoji": "<:emoji_1:811965392028827668>",
  "hgemoji": "<:emoji_2:811965422807154719>",
  "onayemoji1": "<:emoji_2:811965422807154719>",
  "redemoji2": "<:emoji_1:811965392028827668>",
  "hgkanal": "811953684056637554",
  "kayıtcırol": "815326518397632553",
"tag": "Rést",
"tag2": "Rést"

};
